@extends('frontend.layout')


@section('content')

        <div class="section-02 event-section">
            <div class="main-container">
                <div class="event-box">
                    <div>
                        <h1>
                            08/05-08/07 <div style="visible-xs"></div>父親節特別場
                        </h1>   
                        <p class="hidden-xs">
                            向藝術家描述爸爸的樣貌、神情<br>
                            讓爸爸能永久保留自己在你心中的樣貌
                        </p>
                        <p class="visible-xs">
                            向藝術家描述爸爸的<br>樣貌、神情<br>
                            讓爸爸能永久保留自己在<br>你心中的樣貌
                        </p>
                    </div>
                </div>
                <div class="event-text-box">
                    <p>
                        無光晚餐 | 08/05-08/07 父親節特別場
                    </p>
                    <p>
                        描述一下你的爸爸，描述看看他的長相？<br>
                        有沒有可能，因為太久沒認真看著他，<br>
                        我們早在無意間，忘了爸爸的樣子？
                    </p>
                    <p>
                        無光晚餐，邀請你與你的家人，<br>
                        在黑暗中、在爸爸面前，說說爸爸、談談爸爸。
                    </p>
                    <p>
                        / 
                    </p>
                    <p>
                        日期：08/05–08/07
                        價格：特殊節日場 $1800 / 人（此價格將另收一成服務費）
                    </p>
                    <p>


                        ◆ 特殊活動：<br>在黑暗無光的餐桌上，向藝術家描述爸爸的樣貌、神情、那些近年增加的皺紋與白髮，<br>離場時，我們會將藝術家的畫作送給你們，讓爸爸能永久保留自己在你心中的樣貌。
                    </p>
                    <p>


                        ◆ 合作藝術家：<br>馮議徹，插畫與平面設計師。使用水彩、鉛筆與電腦混合創作。喜歡席勒、安西水丸與搖滾樂。
                    </p>
                    <p>
                        ◆ 特殊活動開放對象：<br>特殊活動僅開放給家庭訂位（不分人數，來慶祝父親節），或4人以上非家庭團體訂位。<br>白話文：有爸爸就有畫、想描述爸爸也有畫、想描述媽媽可接受，4人以上朋友成行也有畫（但只能描述1人）
                    </p>
                    <p>
                        ◆ 單數座位訂位方式：<br>
                        因網站系統限制，線上訂位僅供雙數訂位者，<br>家庭訂位若有單數訂位需求（3人、5人），<br>請來信 service@surpriselab.com.tw，我們將為您另行安排。
                    </p>
                    <p>


                        ◆ 特別提醒：<br>
                        懷孕超過28週之孕婦、年紀低於18歲之孩童、有幽閉恐懼症請自行斟酌狀況前來用餐。
                    </p>


                </div>
            </div>


        </div>
@endsection